Repository: mastodon/mastodon-ios
Catalog: MastodonSDK/Sources/MastodonLocalization/Resources/Localizable-Profile.xcstrings
Source language: en
Languages: be, da, de, el, es_ar, et, fr, ga, is, it, nl, tr, uk, vi, zh_hant

# Scene.EditProfile.SubpageTitle.editDisplayName
source: Edit display name
be: Рэдагаваць бачнае імя
da: Rediger vist navn
de: Anzeigenamen bearbeiten
el: Επεξεργασία εμφανιζόμενου ονόματος
es_ar: Editar nombre a mostrar
et: Muuda kuvatavat nime
fr: Modifier le nom public
ga: Cuir ainm taispeána in eagar
is: Breyta birtingarnafni
it: Modifica il nome mostrato
nl: Schermnaam wijzigen
tr: Görünen adı düzenle
uk: Редагувати видиме ім'я
vi: Sửa tên gọi
zh_hant: 編輯顯示名稱

# Scene.EditProfile.SubpageTitle.editField
source: Edit field
be: Рэдагаваць поле
da: Rediger felt
de: Zusatzfeld bearbeiten
el: Επεξεργασία πεδίου
es_ar: Editar campo
et: Muuda välja
fr: Modifier le champ
ga: Cuir réimse in eagar
is: Breyta reit
it: Modifica il campo
nl: Veld wijzigen
tr: Alanı düzenle
uk: Редагувати поле
vi: Sửa trường
zh_hant: 編輯欄位

# Scene.EditProfile.SubpageTitle.featuredHashtags
source: Featured hashtags
be: Выбраныя хэштэгі
da: Fremhævede hashtags
de: Vorgestellte Hashtags
el: Αναδεδειγμένες ετικέτες
es_ar: Etiquetas destacadas
et: Esiletõstetud teemaviited
fr: Hashtags mis en avant
ga: Haischlibanna faoi thrácht
is: Myllumerki með aukið vægi
it: Hashtag in evidenza
nl: Uitgelichte hashtags
tr: Öne çıkan etiketler
uk: Рекомендовані хештеґи
vi: Hashtag thường dùng
zh_hant: 推薦主題標籤

# Scene.EditProfile.SubpageTitle.profileTabSettings
source: Profile tab settings
be: Налады ўкладкі профілю
da: Indstillinger for profil-faner
de: Profil-Tab-Einstellungen
el: Ρυθμίσεις καρτελών προφίλ
es_ar: Configuración de pestaña de perfil
et: Profiili vahekaartide seadistused
fr: Paramètres de l'onglet du profil
ga: Socruithe cluaisín próifíle
is: Stillingar notandasniðsflipa
it: Impostazioni della scheda del profilo
tr: Profil sekmesi seçenekleri
uk: Параметри вкладки профілю
vi: Thiết lập tab hồ sơ
zh_hant: 個人檔案分頁設定

# Scene.EditProfile.SubpageTitle.reorderFields
source: Reorder fields
be: Змяніць парадак палёў
da: Omarrangér felter
de: Felder neu anordnen
el: Αναδιάταξη πεδίων
es_ar: Reordenar campos
et: Muuda väljade järjekorda
fr: Réorganiser les champs
ga: Réimsí a athordú
is: Endurraða reitum
it: Riordina i campi
tr: Alanları sırala
uk: Змінити порядок полів
vi: Sắp xếp trường
zh_hant: 重新排序欄位

# Scene.EditProfile.SubpageTitle.verifiedLinkHelp
source: How to add a verified link
be: Як дадаць пацверджаную спасылку
da: Sådan tilføjes et bekræftet link
de: So erstellst du einen verifizierten Link
el: Πώς να προσθέσεις έναν επαληθευμένο σύνδεσμο
es_ar: Cómo agregar un enlace verificado
et: Kuidas toimib kinnitatud lingi lisamine
fr: Comment ajouter un lien vérifié
ga: Conas nasc fíoraithe a chur leis
is: Hvernig er hægt að bæta við staðfestingartengli
it: Come aggiungere un collegamento verificato
tr: Doğrulanmış bir bağlantı nasıl eklenir
uk: Як додати перевірене посилання
vi: Làm thế nào để thêm liên kết xác minh
zh_hant: 如何新增驗證連結

# Scene.EditProfile.TabSettings.featuredTabSubtitle
source: A space to showcase other accounts
be: Прастора для паказу іншых уліковых запісаў
da: Et sted, hvor andre profiler kan fremvises
de: Ein Bereich, um andere Konten vorzustellen
el: Ένας χώρος για την προβολή άλλων λογαριασμών
es_ar: Un espacio para mostrar otras cuentas
et: Koht teiste kasutajakontode tutvustamiseks
fr: Un espace pour présenter d'autres comptes
ga: Spás chun cuntais eile a thaispeáint
is: Svæði þar sem þú getur kynnt aðra notendaaðganga
it: Uno spazio per mostrare altri account
tr: Diğer hesapları öne çıkarmak için bir alan
uk: Простір для відображення інших облікових записів
vi: Không gian để hiển thị những tài khoản khác
zh_hant: 展示他人帳號之空間

# Scene.EditProfile.TabSettings.featuredTabTitle
source: 'Featured' tab
be: Укладка "Выбранае"
da: 'Fremhævet‘-fane
de: „Vorgestellt“-Tab
el: Καρτέλα «Αναδεδειγμένα»
es_ar: Pestaña «Destacados»
et: Vahekaart „Esiletõstetud“
fr: Onglet « En vedette »
ga: Táb 'le feiceáil'
is: 'Með aukið vægi' flipi
it: Scheda "In evidenza"
nl: Tabblad 'Uitgelicht'
tr: 'Öne Çıkanlar' sekmesi
uk: Вкладка 'Рекомендоване'
vi: Tab 'Nêu bật'
zh_hant: 「精選內容」分頁

# Scene.EditProfile.TabSettings.federationDisclaimer
source: These settings customize what users see on your server and in the official apps, but they may not apply to users on other servers or 3rd party apps.
be: Гэтыя налады змяняюць тое, што бачаць карыстальнікі на Вашым серверы і ў афіцыйных праграмах, але гэта можа не ўплываць на карыстальнікаў іншых сервераў ці неафіцыйных праграм.
da: Disse indstillinger tilpasser det, brugerne ser på din server og i de officielle apps, men de gælder muligvis ikke for brugere på andre servere eller i tredjepartsapps.
de: Diese Einstellungen legen fest, was andere in den offiziellen Apps auf diesem Server sehen können. Möglicherweise werden sie nicht von anderen Servern oder Apps von Dritten berücksichtigt.
el: Αυτές οι ρυθμίσεις προσαρμόζουν τι βλέπουν οι χρήστες στον διακομιστή σας και στις επίσημες εφαρμογές, αλλά δεν μπορούν να εφαρμοστούν για χρήστες σε άλλους διακομιστές ή εφαρμογές τρίτων.
es_ar: Esta configuración personaliza lo que los usuarios ven en tu servidor en las aplicaciones oficiales, pero es posible que no se apliquen a los usuarios en otros servidores y aplicaciones de terceros.
et: Need seadistused määravad, mida kasutajad näevad sinu serveris ja ametlikes rakendustes, kuid ei pruugi kehtida teiste serverite kasutajate ja kolmandate osapoolte rakenduste puhul.
fr: Ces paramètres personnalisent ce que les personnes voient sur votre serveur avec les applications officielles, mais ils peuvent ne pas s'appliquer aux personnes sur d'autres serveurs ou utilisant une application tierce.
ga: Saincheapann na socruithe seo a bhfeiceann úsáideoirí ar do fhreastalaí agus sna haipeanna oifigiúla, ach ní fhéadfaidh siad a bheith infheidhme maidir le húsáideoirí ar fhreastalaithe eile ná ar aipeanna tríú páirtí.
is: Þessar stillingar sérsníða hvað notendur sjá á netþjóninum þínum og í opinberu forritunum, en ekki er víst hvernig þetta virkar fyrir notendur á öðrum netþjónum eða utanaðkomandi forritum.
it: Queste impostazioni personalizzano ciò che gli utenti vedono sul tuo server e nelle app ufficiali, ma potrebbero non applicarsi agli utenti su altri server o su app di terze parti.
tr: Bu ayarlar kullanıcıların resmi uygulamalarda sunucunuzda gördüklerini özelleştirir, ancak diğer sunuculardaki ve üçüncü taraf uygulamalardaki kullanıcılar için geçerli olmayabilir.
uk: Ці налаштування визначають, що користувачі бачать на вашому сервері та в офіційних програмах, але вони можуть не застосовуватися до користувачів на інших серверах або сторонніх програм.
vi: Những thiết lập này tùy chỉnh những gì người dùng thấy trên máy chủ của bạn và trong ứng dụng chính thức, nhưng có thể sẽ không thấy trên các máy chủ khác hoặc các ứng dụng thứ ba.
zh_hant: 這些設定能自訂使用者於官方應用程式中與您的伺服器所見之內容，但可能不適用於其他伺服器或第三方應用程式之使用者。

# Scene.EditProfile.TabSettings.includeReplies
source: Include replies
be: Уключыць адказы
da: Inkluder svar
de: Antworten anzeigen
el: Συμπερίληψη απαντήσεων
es_ar: Incluir respuestas
et: Kaasa vastused
fr: Inclure les réponses
ga: Cuir freagraí san áireamh
is: Hafa með svör
it: Includi le risposte
nl: Inclusief reacties
tr: Yanıtları dahil et
uk: Включати відповіді
vi: Bao gồm lượt trả lời
zh_hant: 包含回嘟

# Scene.EditProfile.TabSettings.mediaTabSubtitle
source: Shows your posts containing media
be: Паказвае Вашы допісы, якія ўтрымліваюць медыя файлы
da: Viser dine indlæg, der indeholder medier
de: Zeigt deine Beiträge mit Audio, Bildern oder Videos
el: Εμφανίζει τις αναρτήσεις σου που περιέχουν πολυμέσα
es_ar: Muestra tus mensajes que contengan medios
et: Näitab sinu postitusi, kus leidub multimeediat
fr: Affiche vos messages contenant des médias
ga: Taispeáin do phostálacha ina bhfuil meáin
is: Sýnir þær færslur þínar sem innihalda myndir eða myndskeið
it: Mostra i tuoi post contenenti contenuti multimediali
tr: Medya içeren gönderilerinizi gösterir
uk: Показує ваші пости з медіавмістом
vi: Hiện những tút chứa phương tiện
zh_hant: 顯示您包含多媒體之嘟文

# Scene.EditProfile.TabSettings.mediaTabTitle
source: 'Media' tab
be: Укладка "Медыя"
da: 'Medier'-fane
de: „Medien“-Tab
el: Καρτέλα «Πολυμέσα»
es_ar: Pestaña «Medios»
et: Vahekaart „Meedium“
fr: Onglet « Médias »
ga: Táb ‘Meáin’
is: 'Myndefni' flipi
it: Scheda "Media"
nl: Tabblad 'Media'
tr: 'Medya' sekmesi
uk: Вкладка 'Медіа'
vi: Tab 'Phương tiện'
zh_hant: 「多媒體」分頁

# Scene.EditProfile.VerifiedLinks.addWebsiteAsCustomField
source: Add your website as a custom field
be: Дадаць свой сайт як адвольнае поле
da: Tilføj dit websted som et brugerdefineret felt
de: Ergänze deine Website in ein Zusatzfeld
el: Πρόσθεσε την ιστοσελίδα σου ως προσαρμοσμένο πεδίο
es_ar: Agregá tu sitio web como un campo personalizado
et: Lisa oma veebisait kohandatud väljana
fr: Ajoutez votre site Web en tant que champ personnalisé
ga: Cuir do shuíomh Gréasáin leis mar réimse saincheaptha
is: Bættu vefsvæðinu þínu inn sem sérsniðinn reit
it: Aggiungi il tuo sito web come campo personalizzato
tr: Web sitenizi özel bir alan olarak ekleyin
uk: Додати ваш сайт як власне поле
vi: Thêm trang web của bạn dưới dạng trường tùy chỉnh
zh_hant: 將您的網站加入為自訂欄位

# Scene.EditProfile.VerifiedLinks.addWebsiteDetailExplainer
source: If you’ve already added your website as a custom field, you’ll need to delete and re-add it to trigger verification.
be: Калі Вы ўжо дадалі свой сайт у якасці адвольнага поля, Вам спатрэбіцца яго выдаліць і зноў дадаць, каб запусціць верыфікацыю.
da: Hvis du allerede har tilføjet dit websted som et brugerdefineret felt, skal du slette og tilføje det igen for at udløse bekræftelse.
de: Wenn du deine Website bereits in ein Zusatzfeld eingetragen hast, musst du es noch einmal löschen und sie neu hinzufügen, damit die Verifizierung startet.
el: Αν έχεις ήδη προσθέσει τον ιστότοπό σου ως προσαρμοσμένο πεδίο, θα χρειαστεί να τον διαγράψεις και να τον προσθέσεις ξανά για να ενεργοποιηθεί η επαλήθευση.
es_ar: Si ya agregaste tu sitio web como un campo personalizado, vas a necesitar eliminarlo y volver a agregarlo para activar la verificación.
et: Kui oled oma veebisaidi kohandatud väljana juba lisanud, pead verifitseerimise käivitamiseks selle kustutama ja uuesti lisama.
fr: Si vous avez déjà ajouté votre site Web en tant que champ personnalisé, vous devrez le supprimer et le rajouter pour déclencher la vérification.
ga: Má tá do shuíomh Gréasáin curtha leis agat cheana féin mar réimse saincheaptha, beidh ort é a scriosadh agus a chur leis arís chun fíorú a spreagadh.
is: Ef þú hefur þegar bættu vefsvæðinu þínu inn sem sérsniðnum reit, þá muntu þurfa að eyða honum og bæta við aftur til að gangsetja sannvottun.
it: Se hai già aggiunto il tuo sito web come campo personalizzato, dovrai eliminarlo e aggiungerlo di nuovo per attivare la verifica.
tr: Web sitenizi daha önce bir özel alan olarak eklediyseniz, doğrulamayı tekrar tetiklemek için için onu silip yeniden eklemeniz gerekir.
uk: Якщо ви вже додали свій вебсайт як спеціальне поле, вам потрібно буде видалити та повторно додати його, щоб запустити перевірку.
vi: Nếu bạn từng thêm trang web của mình dưới dạng trường tùy chỉnh, bạn cần xóa và thêm lại trang web đó để kích hoạt quá trình xác minh.
zh_hant: 若您已將您的網站新增至自訂欄位，您需要刪除並重新加入以觸發驗證。

# Scene.EditProfile.VerifiedLinks.copyCode
source: Copy code
be: Скапіраваць код
da: Kopiér kode
de: Code kopieren
el: Αντιγραφή κώδικα
es_ar: Copiar código
et: Kopeeri kood
fr: Copier le code
ga: Cóipeáil cód
is: Afrita kóða
it: Copia il codice
nl: Kopieer code
tr: Kodu kopyala
uk: Копіювати код
vi: Sao chép mã
zh_hant: 複製程式碼

# Scene.EditProfile.VerifiedLinks.copyTheCodeBelow
source: Copy the HTML code below
be: Скапіруйце HTML код знізу
da: Kopier HTML-koden nedenfor
de: Kopiere den unten stehenden HTML-Code
el: Αντέγραψε τον παρακάτω κώδικα HTML
es_ar: Copiá el código HTML de abajo
et: Kopeeri järgnev HTML-kood
fr: Copiez le code HTML ci-dessous
ga: Cóipeáil an cód HTML thíos
is: Afritaðu HTML-kóðann hér fyrir neðan
it: Copia il codice HTML qui sotto
tr: Aşağıdaki HTML kodunu kopyalayın
uk: Скопіюйте HTML-код нижче
vi: Sao chép mã HTML bên dưới
zh_hant: 請複製以下 HTML 程式碼

# Scene.EditProfile.VerifiedLinks.explanation
source: Adding the code to your header allows the <a> element to remain invisible. The rel=\"me\" attribute prevents impersonation on websites with user-generated content – so it’s important to keep it.
be: Дадаванне коду ў свой загаловак дазваляе <a> элементу заставацца нябачным. Атрыбут rel=\"me\" прадухіляе выдачу сябе за іншую асобу на сайтах з карыстальніцкім кантэнтам, таму важна яго захоўваць.
da: Når du tilføjer koden til din header, forbliver <a>-elementet usynligt. Attributten rel=\"me\" forhindrer identitetstyveri på websteder med brugergenereret indhold – derfor er det vigtigt at beholde den.
de: Durch das Hinzufügen des Codes in den Header kann das <a> -Element unsichtbar bleiben. Der wichtige Teil ist rel=\"me\", um Nachahmungen zu unterbinden – daher sollte das Attribut nicht entfernt werden.
el: Προσθέτοντας τον κώδικα στην κεφαλίδα σου επιτρέπει το στοιχείο <a> να παραμείνει αόρατο. Το χαρακτηριστικό rel=\"me\" αποτρέπει την προσωποποίηση σε ιστότοπους με περιεχόμενο παραγόμενο από το χρήστη - οπότε είναι σημαντικό να το διατηρήσεις.
es_ar: Agregar el código a tu encabezado permite que el elemento <a> permanezca invisible. El atributo rel=\"me\" previene la suplantación en sitios web con contenido generado por el usuario, por lo que es importante conservarlo.
et: Lisades antud koodi oma veebisaidi päisesse võimaldab <a> elemendil jääda nähtamatuks. Lisaks võimaldab rel=\"me\" atribuudi säilitamine ära hoida identiteedivargust kasutajate loodud sisuga veebisaitides. Seega on oluline teda säilitada.
fr: Ajouter le code à votre en-tête permet à l'élément <a> de rester invisible. L’attribut rel=\"me\" empêche l’usurpation d’identité sur les sites Web avec du contenu généré par des tiers – il est donc important de le conserver.
ga: Má chuirtear an cód le do cheanntásc ligtear don eilimint <a> fanacht dofheicthe. Cuireann an aitreabúid rel=\"me\" cosc ​​ar phearsanú ar shuíomhanna gréasáin a bhfuil inneachar a ghintear ag úsáideoirí - mar sin tá sé tábhachtach é a choinneáil.
is: Sé kóðanum bætt inn í haus vefsíðu þá helst <a> einindið ósýnilegt. Eigindið rel=\"me\" kemur í veg fyrir að aðrir geti falsað upprunann á vefsvæðum með notendaframleiddu efni – þannig að það er mjög mikilvægt að láta þetta fylgja.
it: Aggiungendo il codice all'intestazione, <a> l'elemento rimane invisibile. L'attributo rel=\"me\" impedisce l'impersonificazione sui siti web con contenuti generati dagli utenti, quindi è importante mantenerlo.
tr: Sitenizin header kısmına bu kodu eklemek <a> elementinin görünmez kalmasını sağlar. rel=\"me\" özniteliği kullanıcılar tarafından oluşturulan içeriklerin bulunduğu sitelerde kimliğinizin taklit edilmesini önler – bu yüzden kaldırılmaması önemlidir.
uk: Додавання коду до заголовка дозволяє елементу <a> залишатися невидимим. Атрибут rel=\"me\" запобігає імітуванню веб-сайтів з згенерованим користувачем вмістом - тому важливо зберегти його.
vi: Thêm đoạn mã vào phần tiêu đề cho phép phần tử <a> vẫn ẩn. Thuộc tính rel=\"me\" ngăn chặn việc mạo danh trên các trang web có nội dung do người dùng tạo ra – vì vậy điều quan trọng là phải giữ lại thuộc tính này.
zh_hant: 將程式碼新增至您的標頭能使 <a> 元素保持隱形。rel=\"me\" 屬性能防止他人於使用者生成內容網站上假冒，因此，保持它是至關重要的。

# Scene.EditProfile.VerifiedLinks.intro
source: Add credibility to your Mastodon profile by verifying links to personal websites. Here’s how it works:
be: Дадайце даверу да Вашага профілю Mastodon, пацвярджэннем спасылак на ўласныя сайты. Вось як гэта працуе:
da: Giv din Mastodon-profil mere troværdighed ved at bekræfte links til personlige websteder. Sådan fungerer det:
de: Beweise die Echtheit deines Mastodon-Profils, indem du verifizierte Links zu deinen persönlichen Websites ergänzt. So funktioniert’s:
el: Πρόσθεσε αξιοπιστία στο Mastodon προφίλ σου επαληθεύοντας συνδέσμους προς προσωπικές ιστοσελίδες. Ορίστε πως δουλεύει:
es_ar: Agregá credibilidad a tu perfil de Mastodon verificando enlaces a sitios web personales. Así es cómo funciona:
et: Paranda oma Mastodoni profiili usaldusväärsust, kinnitades isiklike veebisaitide lingid. See toimib järgmiselt:
fr: Ajoutez de la crédibilité à votre profil Mastodon en vérifiant les liens vers vos sites Web personnels. Voici comment cela fonctionne :
ga: Cuir creidiúnacht le do phróifíl Mastodon trí naisc chuig láithreáin ghréasáin phearsanta a fhíorú. Seo mar a oibríonn sé:
is: Auktu trúverðugleika Mastodon-aðgangsins þíns með því að bæta við staðfestingartenglum sem vísa á vefsvæðin þín. Hérna sérðu hvernig það virkar:
it: Aggiungi credibilità al tuo profilo Mastodon verificando i collegamenti ai siti web personali. Ecco come funziona:
tr: Kişisel web sitelerinin bağlantılarını doğrulayarak Mastodon profilinize güvenilirlik katın. İşte böyle çalışıyor:
uk: Додайте довіру до вашого профілю Mastodon, підтвердивши посилання на особисті веб-сайти. Ось як це працює:
vi: Tăng độ tin cậy cho hồ sơ Mastodon của bạn bằng cách xác minh liên kết đến trang web cá nhân. Cách thức thực hiện như sau:
zh_hant: 藉由驗證連結至個人網站增加您 Mastodon 個人檔案之可信度。運作方式如下：

# Scene.EditProfile.VerifiedLinks.pasteCode
source: Paste the code into the header HTML of your website
be: Устаўце код у HTML загаловак свайго сайту
da: Indsæt koden i HTML-koden i dit websteds header
de: Füge den Code in den Header deiner Website ein
el: Επικόλλησε τον κώδικα στην κεφαλίδα HTML του ιστότοπού σου
es_ar: Pegá el código en la cabecera HTML de tu sitio web
et: Aseta see HTML-kood oma veebisaidi päisesse
fr: Collez le code dans l'en-tête HTML de votre site Web
ga: Greamaigh an cód isteach i gceanntásc HTML do shuíomh Gréasáin
is: Límdu kóðann inn í HTML-haus vefsvæðisins þíns
it: Incolla il codice nell'intestazione HTML del tuo sito web
tr: Kodu web sitenizin header kısmına yapıştırın
uk: Вставити код у заголовок HTML вашого сайту
vi: Dán đoạn mã này vào phần tiêu đề HTML của trang web của bạn
zh_hant: 請將程式碼貼至您網站之 HTML 標頭中

# Scene.Profile.automatedAccount
source: Automated account
be: Аўтаматызаваны ўліковы запіс
da: Automatiseret konto
de: Automatisiertes Konto
el: Αυτοματοποιημένος λογαριασμός
es_ar: Cuenta automatizada
et: Automatiseeritud kasutajakonto
fr: Compte automatisé
ga: Cuntas uathoibrithe
is: Sjálfvirkur aðgangur
it: Account automatizzato
tr: Otomatik hesap
uk: Автоматизований обліковий запис
vi: Tài khoản tự động
zh_hant: 機器人帳號

# Scene.Profile.copyHandle
source: Copy handle
be: Скапір. ідэнтыфікатар
da: Kopiér handle
de: Adresse kopieren
el: Αντιγραφή πλήρους ονόματος χρήστη
es_ar: Copiar alias
et: Kopeeri kasutajatunnus
fr: Copier l’identifiant
ga: Cóipeáil láimhseáil
is: Afrita kennislóð
it: Copia il nome univoco
nl: Kopieer fediverse-adres
tr: Kullanıcı kimliğini kopyala
uk: Скопіювати ідентифікатор
vi: Sao chép địa chỉ
zh_hant: 複製帳號

# Scene.Profile.FeaturedTab.accountsHeading
source: Accounts
be: Уліковыя запісы
da: Konti
de: Konten
es_ar: Cuentas
et: Kasutajakontod
fr: Comptes
ga: Cuntais
is: Aðgangar
it: Account
tr: Hesaplar
uk: Облікові записи
vi: Tài khoản
zh_hant: 帳號

# Scene.Profile.FeaturedTab.collectionsHeading
source: Collections
be: Калекцыі
da: Samlinger
de: Sammlungen
es_ar: Colecciones
et: Kogumikud
ga: Bailiúcháin
is: Söfn
it: Collezioni
nl: Verzamelingen
tr: Koleksiyonlar
uk: Колекції
vi: Gói khởi đầu
zh_hant: 收藏名單

# Scene.Profile.followsYou
source: Follows you
be: Падпісаны(-ая) на Вас
da: Følger dig
de: Folgt dir
el: Σε ακολουθεί
es_ar: Te sigue
et: Jälgib sind
fr: Vous suit
ga: Leanann tú
is: Fylgist með þér
it: Ti segue
tr: Sizi takip ediyor
uk: Стежить за вами
vi: Theo dõi bạn
zh_hant: 已跟隨您

# Scene.Profile.PersonalNote.addPersonalNote
source: Add a personal note
be: Дадаць асабістую нататку
da: Tilføj en personlig note
de: Persönliche Notiz hinzufügen
el: Πρόσθεσε μια προσωπική σημείωση
es_ar: Agregar una nota personal
et: Lisa isiklik märge
fr: Ajouter une note personnelle
ga: Cuir nóta pearsanta leis
is: Bæta við persónulegum minnispunkti
it: Aggiungi una nota personale
nl: Privénotitie toevoegen
tr: Kişisel not ekle
uk: Додати особисту нотатку
vi: Thêm ghi chú
zh_hant: 新增個人備註

# Scene.Profile.PersonalNote.editPersonalNote
source: Edit personal note
be: Рэдагаваць асабістую нататку
da: Rediger personlig note
de: Persönliche Notiz bearbeiten
el: Επεξεργασία προσωπικής σημείωσης
es_ar: Editar nota personal
et: Muuda isiklikku märget
fr: Modifier la note personnelle
ga: Cuir nóta pearsanta in eagar
is: Breyta persónulegum minnispunkti
it: Modifica la nota personale
nl: Wijzig privénotitie
tr: Kişisel notu düzenle
uk: Редагувати особисту нотатку
vi: Sửa ghi chú
zh_hant: 編輯個人備註

# Scene.Profile.PersonalNote.editTitle
source: Personal note
be: Асабістая нататка
da: Personlig note
de: Persönliche Notiz
el: Προσωπική σημείωση
es_ar: Nota personal
et: Isiklik märge
fr: Note personnelle
ga: Nóta pearsanta
is: Einkaminnispunktur
it: Nota personale
nl: Privénotitie
tr: Kişisel not
uk: Особиста нотатка
vi: Ghi chú
zh_hant: 個人備註

# Scene.Profile.PersonalNote.explainerText
source: Personal notes are only visible to you.
be: Асабістыя нататкі бачныя толькі Вам.
da: Personlige noter er kun synlige for dig.
de: Persönliche Notizen sind nur für dich sichtbar.
el: Οι προσωπικές σημειώσεις είναι ορατές μόνο σε σένα.
es_ar: Las notas personales son solo visibles para vos.
et: Isiklikud märked on nähtavad vaid sulle.
fr: Les notes personnelles sont ne sont visibles que pour vous.
ga: Ní fheiceann tú ach nótaí pearsanta.
is: Einkaminnispunktar eru einungis sýnilegir þér.
it: Le note personali sono visibili solo per te.
nl: Privénotities zijn alleen voor jou zichtbaar.
tr: Kişisel notlar yalnızca sizin tarafınızdan görünür.
uk: Особисті нотатки видно тільки вам.
vi: Các ghi chú chỉ hiển thị với bạn.
zh_hant: 僅有您能見到您的個人備註。

# Scene.Profile.PersonalNote.title
source: Personal note (visible only to you)
be: Асабістая нататка (бачная толькі Вам)
da: Personlig note (kun synlig for dig)
de: Persönliche Notiz (nur für dich sichtbar)
el: Προσωπική σημείωση (ορατή μόνο σε σένα)
es_ar: Nota personal (visible solo para vos)
et: Isiklikud märked (nähtavad vaid sulle)
fr: Note personnelle (visible uniquement pour vous)
ga: Nóta pearsanta (le feiceáil duitse amháin)
is: Einkaminnispunktur (einungis sýnilegur þér)
it: Nota personale (visibile solo per te)
nl: Privénotitie (alleen voor jou zichtbaar)
tr: Kişisel not (yalnızca size görünür)
uk: Особиста нотатка (відображається лише вам)
vi: Ghi chú (chỉ hiển thị với bạn)
zh_hant: 個人備註（僅有您可見）

# Scene.Profile.requestedToFollowYou
source: %1$(username)@ requested to follow you
be: %1$(username)@ адправіў(-ла) запыт на падпіску
da: %1$(username)@ anmodede om at følge dig
de: %1$(username)@ möchte dir folgen
el: Ο χρήστης %1$(username)@ ζήτησε να σε ακολουθήσει
es_ar: %1$(username)@ solicitó seguirte
et: %1$(username)@ soovib sind jälgida
fr: %1$(username)@ a demandé à vous suivre
ga: D'iarr %1$(username)@ tú a leanúint
is: %1$(username)@ bað um að fylgjast með þér
it: %1$(username)@ ha richiesto di seguirti
tr: %1$(username)@ size takip isteği gönderdi
uk: %1$(username)@ надсилає запит на стеження
vi: %1$(username)@ yêu cầu theo dõi bạn
zh_hant: %1$(username)@ 要求跟隨您
